// © Copyright 2015 HP Development Company, L.P.

plain = "Ordinaire";
stationery-preprinted = "Préimprimé";
stationery-letterhead = "Papier à en-tête";
transparency = "Transparent";
transparencyColorLaser = "Transparent";
transparencyMonoLaser = "Transparent";
stationery-prepunched = "Perforé";
labels = "Étiquettes";
bond = "Bond";
recycled = "Recyclé";
color = "Coloré";
light = "Fin 60-75g";
intermediate = "Intermédiaire 85-95g";
Intermediate = "Intermédiaire 85-95g";
midweight = "Grammage moyen 96-110g";
heavy = "Epais 111-130g";
Heavy = "Epais 111-130g";
extraHeavy = "Très épais 131-175g";
cardstockGeneral = "Cartonné";
cardstock = "Cartonné 176-220g";
heavyGlossy = "Glacé et épais 111-130g";
extraHeavyGloss = "Glacé très épais 131-175g";
cardstockGlossy = "Carte brillante 176-220g";
envelope = "Enveloppe";
Envelope = "Enveloppe";
midweightGlossy = "Glacé grammage moyen 96-110g";
Gloss = "Glacé grammage moyen 96-110g";
HPPremium_120gsm = "HP Mat 120g";
HPPhoto = "HP Couleur laser photo Brillant 220g (impr. + rapide)";
HPPhotoPlus = "HP Couleur laser photo Brillant 220g (+ brillant)";
HPGlossPhoto220gsmFasterPrinting = "HP Brochure Brillant 200g (impr. + rapide)";
HPGlossPhoto220gsmHigherGloss = "HP Brochure Brillant 200g (+ bril.)";
heavyEnvelope = "Enveloppe à fort grammage";
heavyRough = "Epais rugueux";
filmOpaque = "Film opaque";
HPCover = "HP Mat 200g";
rough = "Rugueux";
Rough = "Rugueux";
toughPaper = "HP papier résistant";
HPMatte160gsm = "HP Mat 150g";
HPSuperiorMatte = "HP Mat 150g";
HPSuperiorMatte160gsm = "HP Mat 150g";
HPMatte160gsm = "HP Mat 150g";
HPSuperiorMatte = "HP Mat 160g";
HPSuperiorMatte160gsm = "HP Mat 160g";
HPMatteCover200gsm = "HP Mat 200g";
HPMattePhoto = "HP Mat 200g";
HPMattePhoto = "HP Mat 200g";
HPMattePhoto200gsm = "HP Mat 200g";
HPMattePhoto220gsm = "HP Mat 200g";
HPCoverMatte = "HP Mat 200g";
HPGlossy130gsm = "HP Brillant 120g";
HPProfessionalGlossy130g = "HP Brillant 120g";
HPPresentationSoftGloss120gsm = "HP Satiné 120g";
HPProfessionalSoftGloss120gsm = "HP Satiné 120g";
HPColorLaser105gsm = "HP Mat 105g";
HPMatte120gsm = "HP Mat 120g";
HPProfessionalGlossy130g = "HP Brillant 130g";
HPSuperiorGlossy = "HP Brillant 160g";
HPSuperiorGlossy160gsm = "HP Brillant 160g";
HPGlossy160gsm = "HP Brillant 150g";
HPSuperiorGlossy = "HP Brillant 150g";
HPSuperiorGlossy160gsm = "HP Brillant 150g";
HPGlossy220gsm = "HP Brillant 200g";
HPGlossPhoto220gsm = "HP Brillant 200g";
light = "Fin 60-74g";
HPLaserJet90gsm = "HP Mat 90g";
HPTrifoldBrochureGlossy = "HP Brochure triple feuillet Brillant 150g";
HPEcoSMARTLite = "HP EcoSMART Fin";
ShelfEdgeLabels = "Etiquettes HP pour rayons de magasin";
matteBrochure = "HP Brochure Mat 180g";
HPBrochureGlossy= "HP Brochure Brillant 180g";
glossyBrochure= "HP Brochure Brillant 180g";
HPAdvancedPhoto = "HP papiers photo avancés";
HPPremiumPresentationMatte = "HP Premium présentation Mat 120g";
